{
  "app_nav_about": "Подробнее",
  "app_nav_music": "Музыка",
  "app_nav_contacts": "Контакты",
  "app_nav_lang": "RU",
  "app_oldberg_journey": "Музыкальное путешествие, открывающее историю жизни, где встречаются половина чего-то сильного и красивого с небольшим, не сильным, но гармоничным целым.",
  "app_oldberg_dreamer": "A dreamer who loves to dream...",
  "app_about_quote": "С детства меня окружала музыкальная атмосфера, наполненная множеством жанров, стилей и направлений. Музыка рассказывает историю, а инструментальная музыка дает прекрасную возможность полету воображения. Все из моих композиций — это история о моменте моей жизни, мощное переживание, которое можно выразить только через музыку. Каждый услышит и почувствует то, что ему ближе всего, возможно, самую прекрасную тайну каждого человека.",
  "app_about_name": "Александра Новикова",
  "app_about_composer": "Музыкант, работающий под псевдонимом",
  "app_contacts_country_s": "Сербия",
  "app_contacts_country_r": "Россия",
  "app_contacts_name_a": "Александра Новикова",
  "app_contacts_name_m": "Михаил Голубев",
  "app_contacts_publish": "Паблишинг",
  "app_contacts_label": "Лэйбл",
  "app_contacts_artist": "Артист",
  "app_music_single": "Сингл",
  "app_music_album": "Альбом",
  "app_music_year": "Год",
  "app_music_first_link": "Ссылка 1",
  "app_music_second_link": "Ссылка 2",
  "app_music_project": "Проект был основан музыкантом Александрой Новиковой и саунд-дизайнером Михаилом Голубевым",
  "app_music_week": "Каждый трек олицетворяет определенный день недели",
  "app_music_yoyo": "Трек был записан в сотрудничестве c ",
  "app_music_summer": "Первый записанный трек. Чтобы послушать, нажмите сверху",
  "app_music_long_fall": "Long Fall — это музыка хмурого меланхоличного дня. Такое состояние, когда хочется остаться дома, завернуться в мягкий плед и медленно отпускать все мысли, одна за другой, словно осенние листья",
  "app_music_step_by": "Это композиция-воспоминание о солнечном дне на пляже, когда, прогуливаясь вдоль берега реки, ты чувствовал теплый песок под ногами, а легкие волны ласково набегали на них",
  "app_music_signal": "Музыка ночи. Одинокий лес, озеро, в котором отражаются силуэты деревьев и бледный диск луны. Медитативное состояние, погружающее в тишину, в размышления о мире и его бесконечных тайнах. Это пространство, где можно встретить кого угодно или самого себя",
  "app_music_third_day": "Third Day — это музыка предвкушения. Такое чувство, когда ты уже мысленно отправился в путешествие: продумал каждый шаг, представил все детали и теперь с трепетом отсчитываешь дни, пока часы не пробьют долгожданный момент",
  "app_music_the_week": "Этот трек состоит из 7 композиций, как 7 дней недели. Все они разные по настроению и локации. Где-то слышны звуки города и разговоры людей, а по выходным — звуки природы, грозы, дождя"
}
