{
  "app_nav_about": "About",
  "app_nav_music": "Music",
  "app_nav_contacts": "Contacts",
  "app_nav_lang": "EN",
  "app_oldberg_journey": "A musical journey that reveals the story of a life, where half of something strong and beautiful meets a small, not strong, but harmonious whole.",
  "app_oldberg_dreamer": "A dreamer who loves to dream...",
  "app_about_quote": "Since I was a child, I have been surrounded by a musical atmosphere filled with a variety of genres, styles, and directions. Music tells a story in that instrumental music provides a great opportunity for the imagination to fly. All of my compositions are a story about a moment in my life, a powerful experience that can only be expressed through music. Everyone will hear and feel what is closest to them, perhaps the most beautiful secret of every person.",
  "app_about_name": "Aleksandra Novikova",
  "app_about_composer": "The composer and pianist, working under the pseudonym of",
  "app_music_1": "",
  "app_music_": "",
  "app_contacts_country_s": "Serbia",
  "app_contacts_country_r": "Russia",
  "app_contacts_name_a": "Aleksandra Novikova",
  "app_contacts_name_m": "Mikhail Golubev",
  "app_contacts_publish": "Publishing",
  "app_contacts_label": "Label",
  "app_contacts_artist": "Artist",
  "app_music_single": "Single",
  "app_music_album": "Album",
  "app_music_year": "Year",
  "app_music_first_link": "First link",
  "app_music_second_link": "Second link",
  "app_music_project": "The project was founded by the pianist, Aleksandra Novikova, and the sound designer, Mikhail Golubev",
  "app_music_week": "Each track on this album is a specific day of the week",
  "app_music_yoyo": "This track was written in collaboration with",
  "app_music_summer": "First recorded track. To listen, click above",
  "app_music_long_fall": "Long Fall is the sound of a gloomy, melancholy day. That mood when you just want to stay home, wrap yourself in a cozy blanket, and let your thoughts drift away one by one, like autumn leaves",
  "app_music_step_by": "Step by is a musical piece that evokes memories of a sunny day at the beach—when, strolling along the riverbank, you felt the warm sand beneath your feet as gentle waves lapped softly at your toes",
  "app_music_signal": "Music of the night. A lonely forest, a lake mirroring the silhouettes of trees and the pale disc of the moon. A meditative state that draws you into silence, into contemplation of the world and its endless mysteries. This is a space where you might meet anyone—or yourself",
  "app_music_third_day": "Third Day is the music of anticipation. That feeling when you're already traveling in your mind: you've planned every step, imagined all the details, and now you're counting down the days with bated breath until the clock strikes that long-awaited moment",
  "app_music_the_week": "This track consists of 7 compositions as 7 days of the week.  They are all different in mood and location.  Somewhere you can hear the sounds of the city and people talking, and on weekends you can hear the sounds of nature, thunderstorms, rain"
}
